<section id="about" class="about section">
    <div class="container section-title" data-aos="fade-up">
        <h2>О нас</h2>
        <h3>Информация</h3>
        <p>Гостевой дом "Звёздное Небо" создан для спокойного семейного отдыха вдали от городской суеты. Насладитесь единением с природой, свежестью воздуха в тени деревьев и шумом морского прибоя. В каждом номере Вы найдёте всё для Вашего комфортного отдыха. Территория гостевого дома полностью в распоряжении наших гостей.</p>
        <hr>
        <h3>Комфортное размещение</h3>
        <ul>
            <li>Площадь номера 22 кв.м., вместимость - до 4 чел.</li>
            <li>Кухня, оснащённая всей необходимой техникой и посудой</li>
            <li>Большая кровать размера Queen Size и раздвижной диван</li>
            <li>Шкаф для одежды</li>
            <li>Кондиционер, ТВ, бесплатный Wi-Fi, а также терраса с видом на окрестности</li>
            <li>Совмещенный санузел с бойлером и набором косметических принадлежностей</li>
            <li>Постельное бельё</li> 
        </ul>
        <hr>
        <h3>Территория</h3>
        <ul>
            <li>2 просторные беседки и качели</li>
            <li>Бассейн и лежаки</li>
            <li>Зона для барбекю</li>
            <li>Игровой уголок для Ваших детей</li>
            <li>Гостевая парковка</li>
        </ul>
        <hr>
        <h3>Дополнительная информация</h3>
        <ul>
            <li>Пляж с. Лермонтово расположен в 2 км. от нашего гостевого дома. Прогулка займёт примерно 15-20 минут.</li>
            <li>В с. Лермонтово есть <a href="https://akvapark-lermontovo.ru/">аквапарк</a>. Песчаный пляж "Золотые пески" расположен в 6 км. от нашего гостевого дома, бухта "Инал" в 22 км.</li>
            <li>Кафе, продуктовые магазины и аптеки расположены в пешей доступности от гостевого дома</li>
        </ul>
    </div>
</section>