<?php

function getAboutRoom(): array
{
    return [
        "Площадь номера 22 кв.м., вместимость - до 4 чел.",
        "Кухня, оснащённая всей необходимой техникой и посудой",
        "Большая кровать размера Queen Size и раздвижной диван",
        "Шкаф для одежды",
        "Кондиционер, ТВ, бесплатный Wi-Fi, а также терраса с видом на окрестности",
        "Совмещенный санузел с бойлером и набором косметических принадлежностей",
        "Постельное бельё"
    ];
}

function getAboutTerritory(): array
{
    return [
        "2 просторные беседки и качели",
        "Бассейн и лежаки",
        "Зона для барбекю",
        "Игровой уголок для Ваших детей",
        "Гостевая парковка"
    ];
}

function getAboutAdd(): array
{
    return [
        "Пляж с. Лермонтово расположен в 2 км. от нашего гостевого дома. Прогулка займёт примерно 15-20 минут.",
        "В с. Лермонтово есть <a href=\"https://akvapark-lermontovo.ru/\">аквапарк</a>. Песчаный пляж \"Золотые пески\" расположен в 6 км от нашего гостевого дома, бухта \"Инал\" в 22 км.",
        "Кафе, продуктовые магазины и аптеки расположены в пешей доступности от гостевого дома"
    ];
}