<?php

function getTestimonials(): array
{
    return [
        [
            "name" => "Оксана",
            "text" => "Останавливались проездом в Лермонтово в  этом  гостевом доме. Хозяева встретили нас очень гостеприимно. Быстро ответили на просьбу забронировать студию. Все очень понравилось."
        ],
        [
            "name" => "Екатерина",
            "text" => "Очень уютный гостевой дом! Мы жили в трехместной студии с мужем и ребенком. В номере своя ванная, всегда есть горячая вода. Небольшая кухня, но была даже микроволновка и плита, посуды нам хватало) Очень чисто, постельное белье и полотенца прям новые. Пару раз использовали мангал, но чаще обедали в кафешках. В бассейне купаться не решились, в мае было еще прохладно)) До моря прогулочным шагом минут 20. Хозяева предлагали трансфер, но нам нравилось ходить гулять)."
        ],
        [
            "name" => "Sofiya",
            "text" => "Отдыхали вдвоём с мужем. Все соответствует описанию, чистый номер со всем необходимым для комфортного проживания. Небольшая, но очень уютная придомовая территория. Спасибо хозяевам за гостеприимность! Обязательно вернёмся!."
        ],
        [
            "name" => "Екатерина",
            "text" => "Замечательное место для отдыха, вдалеке от городской суеты, хороший номер со всеми удобствами, с кухней, чисто. фото соответствует действительности. Встретили в Туапсе. радушные и ненавязчивые хозяева. ОБЯЗАТЕЛЬНО вернусь ещё и буду рекомендовать друзьям. Спасибо за чудесный отдых"
        ]
    ];
}